[
  {
    "Zeitungsname": "Alfelder Zeitung",
    "Sitz": "Alfeld (Leine)",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 7.5,
    "Erstausgabe": 1852,
    "Verlag": "AZ Alfelder Zeitung & Niedersächsische Volkszeitung Dobler GmbH & Co. KG",
    "GEN": "Delligsen, Duingen, Eime, Freden (Leine), Grünenplan, Lamspringe, Sibbesse, Wenzen, Alfeld (Leine)",
    "quelle": "https://www.alfelder-zeitung.de/W3bsite/download_medium/18769",
    "farbe": "#0085b2",
    "Logo": "https://www.alfelder-zeitung.de/noozmaker/libraries/az35/components/Header/views/graphics/az_logo_os_white_bg.jpg"
  },
  {
    "Zeitungsname": "Aller-Zeitung",
    "Sitz": "Gifhorn",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 24.486,
    "Erstausgabe": 1850,
    "Verlag": "Madsack Medien Ostniedersachsen GmbH & Co. KG",
    "GEN": " Adenbüttel, Barwedel, Bergfeld, Bokensdorf, Brome, Calberlah, Dedelstorf, Didderse, Ehra-Lessien, Giebel, Giebel (gemfr. Gebiet), Gifhorn, Groß Oesingen, Hankensbüttel, Hillerse, Isenbüttel, Jembke, Leiferde, Meine, Meinersen, Müden (Aller), Obernholz, Osloß, Parsau, Ribbesbüttel, Rötgesbüttel, Rühen, Samtgemeinde Boldecker Land, Samtgemeinde Brome, Samtgemeinde Hankensbüttel, Samtgemeinde Isenbüttel, Samtgemeinde Meinersen, Samtgemeinde Papenteich, Samtgemeinde Wesendorf, Sassenburg, Schwülper, Schönewörde, Sprakensehl, Steinhorst, Tappenbeck, Tiddische, Tülau, Ummern, Vordorf, Wagenhoff, Wahrenholz, Wasbüttel, Wesendorf, Weyhausen, Wittingen,Wolfsburg",
    "quelle": "https://niedersachsen-media.de/wp-content/uploads/2023/01/2023-02_Mediadaten_AZ_WAZ-1.pdf",
    "farbe": "#24b03e",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/8/81/Logo-az-schriftzug.png"
  },
  {
    "Zeitungsname": "Anzeiger für Harlingerland",
    "Sitz": "Wittmund",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 10.195,
    "Erstausgabe": 1862,
    "Verlag": "OF-Verlagsgesellschaft mbH & Co. KG, Oldenburg",
    "GEN": " Blomberg, Bockhorn, Dornum, Dunum, Esens, Eversmeer, Friedeburg, Holtgast, Jever, Langeoog, Moorweg, Nenndorf, Neuharlingersiel, Neuschoo, Ochtersum, Sande, Schortens, Schweindorf, Spiekeroog, Stedesdorf, Utarp, Varel, Wangerland, Wangerland, Wangerooge, Werdum, Westerholt, Wiesmoor, Wittmund, Zetel,Wilhelmshaven",
    "quelle": "https://jeversches-wochenblatt.de/wp-content/uploads/2020/12/mediadaten_2021.pdf",
    "farbe": "#36444e",
    "Logo": "https://p470433.webspaceconfig.de/wp-ah/wp-content/uploads/2019/07/afh_logo_2013.png"
  },
  {
    "Zeitungsname": "Böhme-Zeitung",
    "Sitz": "Soltau",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 7.64,
    "Erstausgabe": 1864,
    "Verlag": "Mundschenk Nachrichtengesellschaft GmbH & Co. KG",
    "GEN": " Appel, Bendestorf, Bispingen, Brackel, Dohren, Drage, Drestedt, Egestorf, Elbmarsch, Eyendorf, Garlstorf, Garstedt, Gödenstorf, Halvesbostel, Handeloh, Harmstorf, Heidenau, Hollenstedt, Hollenstedt, Jesteburg, Jesteburg, Kakenstorf, Königsmoor, Marschacht, Marxen, Moisburg, Neuenkirchen3, Otter, Regesbostel, Salzhausen, Salzhausen, Schneverdingen, Soltau, Tespe, Toppenstedt, Tostedt, Tostedt, Undeloh, Vierhöfen, Welle, Wenzendorf, Wistedt, Wulfsen,Hanstedt2",
    "quelle": "https://static1.squarespace.com/static/5b91625a9f877014cb95348f/t/62d94953e8a68212693bd5a6/1658407263347/BZ-Preisliste-FINALv2+Kopie.pdf",
    "farbe": "#4fd663",
    "Logo": "https://images.squarespace-cdn.com/content/v1/5b91625a9f877014cb95348f/1577953412613-LUHTU2TW8CWPTY1IZEYW/BZ-Logo-quer.png"
  },
  {
    "Zeitungsname": "Borkumer Zeitung",
    "Sitz": "Borkum",
    "Erscheinungsweise": "Montags, Dienstags, Donnerstags, Freitags",
    "Auflage": 602,
    "Erstausgabe": 1881,
    "Verlag": "ZGO Zeitungsgruppe Ostfriesland GmbH",
    "GEN": "Borkum, Apen, Aurich, Baltrum, Berumbur, Blomberg, Brinkum, Bunde, Detern, Dornum, Dunum, Emden, Esens, Eversmeer, Filsum, Firrel, Friedeburg, Großefehn, Großheide, Hage, Hagermarsch, Halbemond, Hesel, Hinte, Holtgast, Holtland, Ihlow, Jemgum, Juist, Krummhörn, Langeoog, Leer (Ostfriesland), Leezdorf, Lütetsburg, Lütje Hörn, Marienhafe, Memmert, Moormerland, Moorweg, Nenndorf, Neuharlingersiel, Neukamperfehn, Neuschoo, Norden, Norderney, Nortmoor, Ochtersum, Osteel, Ostrhauderfehn, Papenburg, Rechtsupweg, Rhauderfehn, Rhede (Ems), Samtgemeinde Brookmerland, Samtgemeinde Hage, Samtgemeinde Hesel, Samtgemeinde Jümme, Schweindorf, Schwerinsdorf, Spiekeroog, Stedesdorf, Südbrookmerland, Upgant-Schott, Uplengen, Utarp, Weener, Werdum, Westerholt, Westoverledingen, Wiesmoor, Wirdum, Wittmund,Saterland",
    "quelle": "https://www.borkumer-zeitung.de/fileadmin/anzeigen/mediadaten/Mediadaten%20ZGO%202023.pdf",
    "farbe": "#3aa832",
    "Logo": "https://www.borkumer-zeitung.de/build/images/logos/logo-header-bz.3568ae99.svg"
  },
  {
    "Zeitungsname": "Braunschweiger Zeitung",
    "Sitz": "Braunschweig",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 80.902,
    "Erstausgabe": 1946,
    "Verlag": "FUNKE Medien Niedersachsen GmbH",
    "GEN": "Ilsede, Edemissen, Peine, Lengede, Wendeburg, Altenau, Bad Harzburg, Braunlage, Clausthal-Zellerfeld, Goslar, Hahausen, Harz (Landkreis Goslar), Langelsheim, Liebenburg, Lutter am Barenberge, Samtgemeinde Lutter am Barenberge, Samtgemeinde Oberharz, Sankt Andreasberg, Schulenberg im Oberharz, Seesen, Vienenburg, Wallmoden, Wildemann, Wolsdorf, Braunschweig, Am Großen Rhode, Baddeckenstedt, Bahrdorf, Barnstorf-Warle, Beierstedt, Brunsleberfeld, Brunsleberfeld (gemeindefrei), Börßum, Büddenstedt, Cramme, Cremlingen, Dahlum, Danndorf, Denkte, Dettum, Dorstadt, Elbe, Erkerode, Evessen, Flöthe, Frellstedt, Gevensleben, Grafhorst, Grasleben, Groß Twülpstedt, Haverlah, Hedeper, Heere, Heiningen, Helmstedt, Helmstedt (gemeindefrei), Ingeleben, Jerxheim, Kissenbrück, Kneitlingen, Königslutter, Königslutter (gemeindefrei), Königslutter am Elm, Lehre, Mariental, Mariental (gemeindefrei), Municipalities, Ohrum, Querenhorst, Remlingen-Semmenstedt, Rennau, Roklum, Räbke, Salzgitter, Samtgemeinde Grasleben, Samtgemeinde Heeseberg, Samtgemeinde Nord-Elm, Samtgemeinde Velpke, Schladen-Werla, Schöningen, Schöningen (gemeindefrei), Schöppenstedt, Sehlde, Sickte, Söllingen, Süpplingen, Süpplingenburg, Twieflingen, Uehrde, Vahlberg, Vahlberg , Vechelde, Velpke, Veltheim (Ohe), Voigtsdahlum, Warberg, Winnigstedt, Wittmar, Wolfenbüttel, Wolsdorf,Braunschweig",
    "quelle": "https://www.funkemediasales.de/pdfs/PL_2023_FUNKEMediaSalesNiedersachsen.pdf",
    "farbe": "#8800ff",
    "Logo": "https://www.braunschweiger-zeitung.de/resources/1685412135750/img/logo-head.svg"
  },
  {
    "Zeitungsname": "Bremervörder Zeitung",
    "Sitz": "Bremervörde",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 5.497,
    "Erstausgabe": 1853,
    "Verlag": "Verlagsgesellschaft Borgardt mbH & Co. KG",
    "GEN": "Alfstedt, Brest, Kutenholz, Gnarrenburg, Hipstedt, Estorf, Lamstedt, Bremervörde, Hambergen, Vollersode, Basdahl, Oerel, Basdahl, Ebersdorf, Armstorf, Hollnseth, Sandbostel, Seedorf, Selsingen, Anderlingen, Deinstedt, Farven",
    "quelle": "url",
    "farbe": "#4f4f4f",
    "Logo": "https://www.brv-zeitung.de/wp-content/uploads/2021/01/bz_titel.png"
  },
  {
    "Zeitungsname": "Cellesche Zeitung",
    "Sitz": "Celle",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 21.489,
    "Erstausgabe": 1817,
    "Verlag": "Schweiger & Pick Verlag Pfingsten GmbH & Co. KG",
    "GEN": "Adelheidsdorf, Ahnsbeck, Beedenbostel, Bergen, Bröckel, Celle, Eicklingen, Eldingen, Eschede, Faßberg, Habighorst, Hambühren, Hermannsburg, Hohne, Höfer, Lachendorf, Langlingen, Lohheide, Nienhagen, Eschede, Flotwedel, Lachendorf, Wathlingen, Scharnhorst, Südheide, Unterlüß, Wathlingen, Wienhausen, Wietze, Winsen (Aller)",
    "quelle": "url",
    "farbe": "#1d5ca5",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/6/62/Cellesche_Zeitung_%2801.2020%29.svg"
  },
  {
    "Zeitungsname": "Cuxhavener Nachrichten",
    "Sitz": "Cuxhaven",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 7.909,
    "Erstausgabe": 1976,
    "Verlag": "Cuxhaven-Niederelbe Verlagsgesellschaft",
    "GEN": "Neuhaus (Oste), Osten, Lamstedt, Hollnseth,Mittelstenahe, Bülkau, Osterbruch, Neuenkirchen2, Nordholz, Cuxhaven, Wurster Nordseeküste, Duhnen, Döse, Groden, Cuxhaven, Otterndorf, Neuenkirchen, Nordleda, Wanna, Steinau, Ihlienworth, Odisheim, Wingst, Oberndorf, Cadenberge, Geversdorf, Belum, Nordholz, Spieka Neufeld, Cappel Wanhöden, Dorum, Misselwarden, Wremen, EG Wurster, Nordseeküste, Isensee, Altendorf, Heeßel, Basbeck, Hechthausen, Hemmoor, Varrel, Nordahn, Stinstedt, Armstorf, Abbenseth, Nindorf",
    "quelle": "url",
    "farbe": "#3aa832",
    "Logo": "./img/cropped-cn-logo_neu(1).png"
  },
  {
    "Zeitungsname": "Deister- und Weserzeitung",
    "Sitz": "Hameln",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 15.267,
    "Erstausgabe": 1848,
    "Verlag": "Deister- und Weserzeitung Verlagsgesellschaft mbH & Co. KG",
    "GEN": "Aerzen, Bad Münder am Deister, Bad Pyrmont, Coppenbrügge, Emmerthal, Hameln, Hessisch Oldendorf, Salzhemmendorf, Halle2",
    "quelle": "url",
    "farbe": "#FFDE00",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/5/59/Deister-_und_Weserzeitung_%282020-01-12%29.svg"
  },
  {
    "Zeitungsname": "Einbecker Morgenpost",
    "Sitz": "Einbeck",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 6.181,
    "Erstausgabe": 1810,
    "Verlag": "Heinrich Rüttgerodt GmbH & Co. KG",
    "GEN": "Einbeck, Dassel",
    "quelle": "https://files.mopo-server.de/files/em/_images/verbreitungsgebiet.png",
    "farbe": "#006633",
    "Logo": "https://files.mopo-server.de/assets/images/f/logo-47829c0f.svg"
  },
  {
    "Zeitungsname": "Elbe-Jeetzel-Zeitung",
    "Sitz": "Lüchow",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 10.394,
    "Erstausgabe": 1854,
    "Verlag": "Druck- und Verlagsgesellschaft Köhring mbH & Co. KG",
    "GEN": "Bergen an der Dumme, Clenze, Damnatz, Dannenberg (Elbe), Gartow, Gartow, Gorleben, Gusborn, Göhrde (gemeindefreies Gebiet), Göhrde, Hitzacker (Elbe), Höhbeck, Jameln, Karwitz, Küsten, Langendorf, Lemgow, Luckau (Wendland), Lübbow, Lüchow (Wendland), Neu Darchau, Prezelle, Samtgemeinde Elbtalaue, Samtgemeinde Gartow, Samtgemeinde Lüchow, Schnackenburg, Schnega, Trebel, Waddeweitz, Woltersdorf, Wustrow (Wendland), Zernien",
    "quelle": "https://www.ejz.de/sites/default/files/static/mediadaten_ejz_2023.pdf",
    "farbe": "#005ba9",
    "Logo": "https://www.ejz.de/sites/all/themes/ejz_plus/dist/images/logo-black.c2236aa08ea40c572486.png"
  },
  {
    "Zeitungsname": "Gandersheimer Kreisblatt",
    "Sitz": "Bad Gandersheim",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 2.810,
    "Erstausgabe": 1977,
    "Verlag": "Gandersheimer Kreisblatt GmbH & Co KG",
    "GEN": "Kalefeld, Bad Gandersheim",
    "quelle": "https://www.gandersheimer-kreisblatt.de/anzeigen.html",
    "farbe": "#a83295",
    "Logo": "https://files.mopo-server.de/assets/images/0/logo-b6bd7250.svg"
  },
  {
    "Zeitungsname": "General-Anzeiger",
    "Sitz": "Rhauderfehn",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 7.161,
    "Erstausgabe": 1888,
    "Verlag": "ZGO Zeitungsgruppe Ostfriesland GmbH",
    "GEN": "Rhauderfehn, Overledingerland, Westoverledingen, Rhauderfehn, Ostrhauderfehn, Leer, Papenburg, Emsland, Apen, Barßel, Saterland (beide Landkreis Cloppenburg).",
    "quelle": "url",
    "farbe": "#d742f5",
    "Logo": "https://www.ga-online.de/build/images/logos/logo-header-ga.3303c582.svg"
  },
  {
    "Zeitungsname": "Goslarsche Zeitung",
    "Sitz": "Goslar",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 18.057,
    "Erstausgabe": 1889,
    "Verlag": "Karl Krause GmbH und Co. KG",
    "GEN": "Altenau, Bad Harzburg, Braunlage, Clausthal-Zellerfeld, Goslar, Hahausen, Harz (Landkreis Goslar), Langelsheim, Liebenburg, Lutter am Barenberge, Samtgemeinde Lutter am Barenberge, Samtgemeinde Oberharz, Sankt Andreasberg, Schulenberg im Oberharz, Seesen, Vienenburg, Wallmoden, Wildemann",
    "quelle": "url",
    "farbe": "#009ee0",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/2/20/Goslarsche_Zeitung_Logo.svg"
  },
  {
    "Zeitungsname": "Göttinger Tageblatt",
    "Sitz": "Göttingen",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 19.124,
    "Erstausgabe": 1889,
    "Verlag": "Göttinger Tageblatt GmbH & Co. KG (Deutschland)",
    "GEN": "Adelebsen, Bilshausen, Bodensee, Bovenden, Bühren, Dransfeld, Duderstadt, Ebergötzen, Friedland, Gieboldehausen, Gleichen, Göttingen, Hann. Münden, Jühnde, Krebeck, Landolfshausen, Niemetal, Obernfeld, Rhumspringe, Rollshausen, Rosdorf, Rüdershausen, Samtgemeinde Dransfeld, Samtgemeinde Gieboldehausen, Samtgemeinde Radolfshausen, Scheden, Seeburg, Seulingen, Staufenberg, Waake, Wollbrandshausen, Wollershausen",
    "quelle": "url",
    "farbe": "#4f80ff",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/d/de/G%C3%B6ttinger_Tageblatt_logo.svg"
  },
  {
    "Zeitungsname": "Grafschafter Nachrichten",
    "Sitz": "Nordhorn",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 18.986,
    "Erstausgabe": 1949,
    "Verlag": "Grafschafter Nachrichten GmbH",
    "GEN": "Nordhorn, Bad Bentheim, Emlichheim, Engden, Esche, Georgsdorf, Getelo, Gölenkamp, Hoogstede, Isterberg, Itterbeck, Laar, Lage, Neuenhaus, Ohne, Osterwald, Quendorf, Ringe, Samern, Samtgemeinde Emlichheim, Samtgemeinde Neuenhaus, Samtgemeinde Schüttorf, Samtgemeinde Uelsen, Schüttorf, Suddendorf, Uelsen, Wielen, Wietmarschen, Wilsum",
    "quelle": "url",
    "farbe": "#ff0000",
    "Logo": "https://www.gn-online.de/Layout/Custom/Images/WcmsLogo.svg"
  },
  {
    "Zeitungsname": "Die Harke",
    "Sitz": "",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 14.644,
    "Erstausgabe": 1871,
    "Verlag": "J. Hoffmann GmbH & Co. KG",
    "GEN": "Nienburg (Weser), Rehburg-Loccum, Steyerberg, Hassel (Weser), Samtgemeinde Grafschaft Hoya, Bücken, Eystrup, Gandesbergen, Hämelhausen, Hassel, Hilgermissen, Hoya, Hoyerhagen, Schweringen, Warpe, Samtgemeinde Heemsen, Drakenburg, Haßbergen, Heemsen, Rohrsen, Samtgemeinde Mittelweser, Estorf2, Husum, Landesbergen, Leese, Stolzenau, Samtgemeinde Steimbke, Linsburg, Rodewald, Steimbke, Stöckse, Samtgemeinde Uchte, Diepenau, Raddestorf, Uchte, Warmsen, Samtgemeinde Weser-Aue, Balge, Binnen, Liebenau, Marklohe, Pennigsehl, Wietzen",
    "quelle": "url",
    "farbe": "#CE3B0A",
    "Logo": "https://www.dieharke.de/pf/resources/wordmarks/Dhk-White.svg?d=292"
  },
  {
    "Zeitungsname": "Harz Kurier",
    "Sitz": "Osterode am Harz",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 9.93,
    "Erstausgabe": 1970,
    "Verlag": "Funke Harz Kurier GmbH",
    "GEN": "Harz (Landkreis Göttingen), Rhumspringe, Bad Grund (Harz), Bad Lauterberg im Harz, Bad Sachsa, Badenhausen, Barbis, Bartolfelde, Dögerode, Dorste, Düderode, Eboldshausen, Echte, Eisdorf, Elbingerode, Förste, Freiheit, Gittelde, Harriehausen, Hattorf am Harz, Herzberg am Harz, Hörden am Harz, Katzenstein, Lasfelde, Lütgenhausen, Marke, Nienstedt am Harz, Oldenrode, Oldershausen, Osterhagen, Osterode am Harz, Petershütte, Pöhlde, Scharzfeld, Schwiegershausen, Sebexen, Steina, Tettenborn, Walkenried, Westerhof, Wieda, Wiershausen, Willensen, Willershausen, Windhausen, Wollershausen, Wulften am Harz, Zorge",
    "quelle": "https://www.funkemediasales.de/pdfs/PL_2023_FUNKEMediaSalesNiedersachsen.pdf",
    "farbe": "#ff8080",
    "Logo": "https://www.harzkurier.de/resources/1685445260251/img/logo-head.svg"
  },
  {
    "Zeitungsname": "HNA Hessische / Niedersächsische Allgemeine",
    "Sitz": "Kassel",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 147.812,
    "Erstausgabe": 1945,
    "Verlag": "Verlag Dierichs GmbH & Co. KG ",
    "GEN": "Solling (Landkreis Northeim), Bodenfelde, Katlenburg-Lindau, Nörten-Hardenberg, Northeim, Moringen, Hardegsen, Uslar",
    "quelle": "https://www.hna.de/content/hna-de/downloads/pdf/HNA_Verbreitungsgebiet_2019.pdf",
    "farbe": "#fcd303",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/d/d1/Hessische-Nieders%C3%A4chsische-Allgemeine-Logo.svg"
  },
  {
      "Zeitungsname": "Rotenburger Rundschau",
      "Sitz": "Rotenburg",
      "Erscheinungsweise": "Montags bis Samstags",
      "Auflage": 49.397,
      "Erstausgabe": 1977,
      "Verlag": "Rotenburger Rundschau GmbH & Co. KG",
      "GEN": "Neuenkirchen3, Ahausen, Alfstedt, Anderlingen, Basdahl, Bothel, Breddorf, Bremervörde, Brockel, Bötersen, Bülstedt, Deinstedt, Ebersdorf, Elsdorf, Farven, Fintel, Gnarrenburg, Groß Meckelsen, Gyhum, Hamersen, Hassendorf, Heeslingen, Hellwege, Helvesiek, Hemsbünde, Hemslingen, Hepstedt, Hipstedt, Horstedt, Kalbe, Kirchtimke, Kirchwalsede, Klein Meckelsen, Lauenbrück, Lengenbostel, Oerel, Ostereistedt, Reeßum, Rhade, Rotenburg (Wümme), Bothel, Fintel, Geestequelle, Selsingen, Sittensen, Sottrum, Tarmstedt, Zeven, Sandbostel, Scheeßel, Seedorf, Selsingen, Sittensen, Sottrum, Stemmen, Tarmstedt, Tiste, Vahlde, Vierden, Visselhövede, Vorwerk, Westertimke, Westerwalsede, Wilstedt, Wohnste, Zeven",
      "farbe": "#BCD700",
      "Logo": "https://www.rotenburger-rundschau.de/label/rr/gfx/logo.png"
    },
    {
      "Zeitungsname": "Zevener-Zeitung",
      "Sitz": "Zeven",
      "Erscheinungsweise": "Montags bis Samstags",
      "Auflage": 7.623,
      "Erstausgabe": 1866,
      "Verlag": "J.F. Zeller GmbH & Co. KG",
      "GEN": "Gemeinde, Altenbülstedt⁠, Badenstedt, Bockel, Boitzen, Brauel, Breddorf, Brümmerhof, Brüttendorf, Buchholz, Bülstedt⁠, Dipshorn, Ehestorf, Elsdorf, Frankenbostel, Freyersen⁠, Glinstedt, Godenstedt, Groß Meckelsen, Groß Sittensen, Gyhum, Hamersen, Hatzte, Heeslingen, Hepstedt, Hesedorf bei Gyhum, Ippensen, Kalbe, Karlshöfen, Kirchtimke, Klein Meckelsen, Klein Sittensen, Lengenbostel, Meinstedt, Nartum, Neuenbülstedt⁠, Oldendorf, Ostereistedt, Ostertimke, Rhade, Rhadereistedt, Rockstedt, Rüspel, Steddorf, Steinfeld, Tarmstedt, Tiste, Vierden, Volkensen, Vorwerk, Weertzen, Wehldorf, Wense, Westertimke, Wiersdorf, Wilstedt, Wistedt, Wohnste, Zeven",
      "farbe": "#005380",
      "Logo": "https://www.zevener-zeitung.de/Layout/Custom/Images/Logos/Logo.svg"
    },
  {
    "Zeitungsname": "Hildesheimer Allgemeine Zeitung",
    "Sitz": "Hildesheim",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 25.919,
    "Erstausgabe": 1705,
    "Verlag": "Gebrüder Gerstenberg GmbH & Co. KG",
    "GEN": "Adenstedt, Alfeld (Leine), Algermissen, Almstedt, Bad Salzdetfurth, Banteln, Betheln, Bockenem, Brüggen, Coppengrave, Despetal, Diekholzen, Duingen, Eberholzen, Eime, Elze, Everode, Freden (Leine), Giesen, Gronau (Leine), Harbarnsen, Harsum, Hildesheim, Holle, Hoyershausen, Lamspringe, Landwehr, Marienhagen, Neuhof, Nordstemmen, Rheden, Samtgemeinde Duingen, Samtgemeinde Freden, Samtgemeinde Gronau, Samtgemeinde Lamspringe, Samtgemeinde Sibbesse, Sarstedt, Schellerten, Sehlem, Sibbesse, Söhlde, Weenzen, Westfeld, Winzenburg, Woltershausen",
    "quelle": "https://www.hildesheimer-allgemeine.de/fileadmin/content/documents/vermarktung/HAZ_Mediadaten_2023.pdf",
    "farbe": "#fabb00",
    "Logo": "https://www.hildesheimer-allgemeine.de/typo3conf/ext/site/Resources/Public/Images/logo.svg"
  },
  {
      "Zeitungsname": "Kreiszeitung Wochenblatt",
      "Sitz": "Buchholz in der Nordheide",
      "Erscheinungsweise": "Montags bis Samstags",
      "Auflage": 408.000,
      "Erstausgabe": 1971,
      "Verlag": "Kreiszeitung Verlagsgesellschaft mbH & Co. KG",
      "GEN": "Hanstedt2, Buchholz in der Nordheide, Stelle, Winsen (Luhe), Neu Wulmstorf, Rosengarten, Seevetal, Elbmarsch, Drage, Marschacht, Tespe, Asendorf, Brackel, Egestorf, Marxen, Undeloh, Hollenstedt, Appel, Drestedt, Halvesbostel, Hollenstedt, Moisburg, Regesbostel, Wenzendorf, Jesteburg, Bendestorf, Harmstorf, Jesteburg, Salzhausen, Eyendorf, Garlstorf, Garstedt, Gödenstorf, Salzhausen, Toppenstedt, Vierhöfen, Wulfsen, Tostedt, Handeloh, Heidenau, Kakenstorf, Königsmoor, Otter, Tostedt, Welle, Wistedt, Stade, Buxtehude, Drochtersen, Jork, Apensen, Beckdorf, Sauensiek, Deinste, Fredenbeck, Kutenholz, Ahlerstedt, Bargstedt, Brest, Harsefeld, Flecken, Agathenburg, Bliedersdorf, Dollern, Horneburg, Flecken, Nottensdorf, Grünendeich, Guderhandviertel, Hollern-Twielenfleth, Mittelnkirchen, Steinkirchen, Balje, Freiburg (Elbe), Krummendeich, Oederquart, Wischhafen, Burweg, Düdenbüttel, Engelschoff, Estorf, Großenwörden, Hammah, Heinbockel, Himmelpforten, Kranenburg, Oldendorf",
      "farbe": "#f13d37",
      "Logo": "https://www.kreiszeitung-wochenblatt.de/build/images/logo.9864ba9164d99301695a781f860f491a.svg"

    },
  {
    "Zeitungsname": "Kreiszeitung",
    "Sitz": "Syke",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 50.171,
    "Erstausgabe": 1859,
    "Verlag": "Kreiszeitung Verlagsgesellschaft mbH & Co. KG",
    "GEN": "Neuenkirchen, Affinghausen, Asendorf2, Bahrenborstel, Barenburg, Barnstorf, Barver, Bassum, Borstel, Brockum, Bruchhausen-Vilsen, Dickel, Diepholz, Drebber, Drentwede, Ehrenburg, Engeln, Eydelstedt, Freistatt, Hemsloh, Hüde, Kirchdorf, Lembruch, Lemförde, Maasen, Marl, Martfeld, Mellinghausen, Quernheim, Rehden, Samtgemeinde Altes Amt Lemförde, Samtgemeinde Barnstorf, Samtgemeinde Bruchhausen-Vilsen, Samtgemeinde Kirchdorf, Samtgemeinde Rehden, Samtgemeinde Schwaförden, Samtgemeinde Siedenburg, Scholen, Schwaförden, Schwarme, Siedenburg, Staffhorst, Stemshorn, Stuhr, Sudwalde, Sulingen, Syke, Süstedt, Twistringen, Varrel, Wagenfeld, Wehrbleck, Wetschen, Weyhe",
    "quelle": "url",
    "farbe": "#ff8080",
    "Logo": "https://www.kreiszeitung.de/static/kreiszeitung/img/basis/responsive/logo.png"
  },
  {
    "Zeitungsname": "Kreiszeitung Wesermarsch",
    "Sitz": "",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 3.485,
    "Erstausgabe": 1876,
    "Verlag": "Verlag Wilhelm Böning Verlag der Kreiszeitung Wesermarsch GmbH & Co. KG",
    "GEN": "Butjadingen, Nordenham, Stadland",
    "quelle": "url",
    "farbe": "#90f542",
    "Logo": "https://www.kreiszeitung-wesermarsch.de/Layout/Custom/Images/Logos/Logo.svg"
  },
  {
    "Zeitungsname": "Landeszeitung Lüneburg",
    "Sitz": "Lüneburg",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 22.876,
    "Erstausgabe": 1946,
    "Verlag": "Landeszeitung für die Lüneburger Heide GmbH",
    "GEN": "Hohnstorf (Elbe), Bienenbüttel, Uelzen, Bad Bodenteich, Lüder, Soltendieck, Wrestedt, Altenmedingen, Bad Bevensen, Barum, Ebstorf, Emmendorf, Hanstedt, Himbergen, Jelmstorf, Natendorf, Römstedt, Schwienau, Weste, Wriedel, Adendorf, Amelinghausen, Amt Neuhaus, Artlenburg, Bardowick, Barendorf, Barnstedt, Barum, Betzendorf, Bleckede, Boitze, Brietlingen, Dahlem, Dahlenburg, Deutsch Evern, Echem, Embsen, Handorf, Hittbergen, Hohnstorf, Kirchgellersen, Lüdersburg, Lüneburg, Mechtersen, Melbeck, Nahrendorf, Neetze, Oldendorf (Luhe), Radbruch, Rehlingen, Reinstorf, Reppenstedt, Rullstorf, Amelinghausen, Bardowick, Dahlenburg, Gellersen, Ilmenau, Ostheide, Scharnebeck, Scharnebeck, Soderstorf, Südergellersen, Thomasburg, Tosterglope, Vastorf, Vögelsen, Wendisch Evern, Westergellersen, Wittorf",
    "quelle": "url",
    "farbe": "#fae507",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/4/42/Landeszeitung_f%C3%BCr_die_L%C3%BCneburger_Heide.png"
  },
  {
    "Zeitungsname": "Neue Osnabrücker Zeitung",
    "Sitz": "Osnabrück",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": "410.000",
    "Erstausgabe": 1967,
    "Verlag": "Neue Osnabrücker Zeitung GmbH & Co. KG",
    "GEN": "Bad Essen, Neuenkirchen-Vörden, Wietmarschen, Berge, Bippen, Fürstenau, Voltlage, Merzen, Osnabrück Bad Essen, Bad Iburg, Bad Laer, Bad Rothenfelde, Belm, Bissendorf, Bohmte, Bramsche, Dissen am Teutoburger Wald, Georgsmarienhütte, Glandorf, Hagen am Teutoburger Wald, Hasbergen, Hilter am Teutoburger Wald, Melle, Ostercappeln, Wallenhorst, Badbergen, Menslage, Nortrup, Quakenbrück, Alfhausen, Ankum, Bersenbrück, Eggermühlen, Gehrde, Kettenkamp, Rieste, Osnabrück, Andervenne, Bawinkel, Beesten, Bockhorst, Breddenberg, Börger, Dersum, Dohren2, Dörpen, Emsbüren, Esterwegen, Freren, Fresenburg, Geeste, Gersten, Groß Berßen, Handrup, Haren (Ems), Haselünne, Heede, Herzlake, Hilkenbrook, Hüven, Klein Berßen, Kluse, Lahn, Langen, Lathen, Lehe, Lengerich, Lingen (Ems), Lorup, Lähden, Lünne, Meppen, Messingen, Neubörger, Neulehe, Niederlangen, Oberlangen, Papenburg, Rastdorf, Renkenberge, Rhede (Ems), Salzbergen, Samtgemeinde Dörpen, Samtgemeinde Freren, Samtgemeinde Herzlake, Samtgemeinde Lathen, Samtgemeinde Lengerich, Samtgemeinde Nordhümmling, Samtgemeinde Spelle, Samtgemeinde Sögel, Samtgemeinde Werlte, Schapen, Spahnharrenstätte, Spelle, Stavern, Surwold, Sustrum, Sögel, Thuine, Twist, Vrees, Walchum, Werlte, Werpeloh, Wettrup, Wippingen",
    "quelle": "https://www.mso-medien.de/wp-content/uploads/Startseite_Verbreitungskarte_A1-B3-e1683035800438.png",
    "farbe": "#00386c",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/1/10/Logo_NeueOZ_Wikipedia_700x151px_Sep2017.png"
  },
  {
    "Zeitungsname": "Norderneyer Badezeitung",
    "Sitz": "Norderney",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 636,
    "Erstausgabe": 1867,
    "Verlag": "Ostfriesischer Kurier GmbH",
    "GEN": "Norderney",
    "quelle": "url",
    "farbe": "#6032a8",
    "Logo": "https://norderneyer-badezeitung.de/images/banner_u_logo/Eigen/logo.jpg"
  },
  {
    "Zeitungsname": "Nordsee-Zeitung",
    "Sitz": "Bremerhaven",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 35.864,
    "Erstausgabe": 1866,
    "Verlag": "Nordsee-Zeitung GmbH",
    "GEN": "Hipstedt, Appeln, Beverstedt, Bremerhaven, Cuxhaven, Geestland, Hagen im Bremischen, Loxstedt, Schiffdorf, Wurster Nordseeküste, Armstorf, Hollnseth, Lamstedt, Mittelstenahe, Stinstedt, Hechthausen, Hemmoor, Osten, Belum, Bülkau, Cadenberge, Ihlienworth, Neuhaus (Oste), Nordleda, Oberndorf, Odisheim, Osterbruch, Otterndorf, Steinau, Wanna, Wingst, Armstorf, Bad Bederkesa, Belum, Beverstedt, Bokel, Bramstedt, Bülkau, Cadenberge, Cappel, Cuxhaven, Dorum, Drangstedt, Driftsethe, Elmlohe, Flögeln, Frelsdorf, Geversdorf, Hagen (oold), Hagen, Hechthausen, Heerstedt, Hemmoor, Hollen, Hollnseth, Ihlienworth, Kirchwistedt, Köhlen, Kührstedt, Lamstedt, Lintig, Loxstedt, Lunestedt, Midlum, Misselwarden, Mittelstenahe, Mulsum, Neuhaus (Oste), Nordholz, Nordleda, Oberndorf, Odisheim, Osten, Osterbruch, Otterndorf, Padingbüttel, Ringstedt, Samtgemeinde Am Dobrock, Samtgemeinde Bederkesa, Samtgemeinde Beverstedt, Samtgemeinde Börde Lamstedt, Samtgemeinde Hadeln, Samtgemeinde Hagen, Samtgemeinde Hemmoor, Samtgemeinde Land Hadeln (2015-2016), Samtgemeinde Land Hadeln, Samtgemeinde Land Wursten, Samtgemeinde Sietland, Sandstedt, Schiffdorf, Steinau, Stinstedt, Stubben, Uthlede, Wanna, Wingst, Wremen, Wulsbüttel",
    "quelle": "url",
    "farbe": "#ff8080",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/c/cd/Nordsee-Zeitung.svg"
  },
  {
    "Zeitungsname": "Nordwest-Zeitung",
    "Sitz": "Oldenburg",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 87.82,
    "Erstausgabe": 1946,
    "Verlag": "Nordwest-Zeitung Verlagsgesellschaft mbH & Co. KG",
    "GEN": "Brake (Unterweser), Stadland, Bösel, Hude (Oldb), Lindern (Oldenburg), Oldenburg (Oldb), Steinfeld (Oldenburg), Lohne (Oldenburg), Bakum, Cappeln (Oldenburg), Essen (Oldenburg), Wangerooge, Westerstede, Bad Zwischenahn, Edewecht, Berne, Barßel, Saterland, Friesoythe, Apen, Garrel, Molbergen, Cloppenburg, Emstek, Lastrup, Löningen, Essen Bakum, Visbek, Wildeshausen, Dötlingen, Hatten, Rastede, Wiefelstede, Hude, Elsfleth, Ovelgönne, Jade, Varel, Saterland, Butjadingen, Bockhorn Zetel, Sande, Wangerland, Großenkneten, Wardenburg, Dinklage, Steinfeld, Damme, Oldenburg, Jever, Schortens, Brake, Ganderkesee, Goldenstedt, Vechta, Holdorf, Wilhelmshaven, Nordenham, Delmenhorst",
    "quelle": "url",
    "farbe": "#046EB2",
    "Logo": "https://www.e-pages.dk/nwz/files/1_nwz_schriftzug_rgb_online.png"
  },
  {
    "Zeitungsname": "Delmenhorster Kreisblatt",
    "Sitz": "Delmenhorst",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 12.438,
    "Erstausgabe": 1847,
    "Verlag": "DK Medien GmbH & Co. KG",
    "GEN": "Winkelsett, Harpstedt, Prinzhöfte, Kirchseelte, Stuhr, Dötlingen, Wildeshausen, Groß Ippener, Hude (Oldb), Delmenhorst, Ganderkesee",
    "quelle": "https://www.die-zeitungen.de/fileadmin/files/documents/Tarife_PDF_2022/Delmenhorster_Kreisblatt_Mediadaten_Nr_58_01012022.pdf",
    "farbe": "#42f554",
    "Logo": "https://www.lokale-wochenzeitungen.de/wp-content/uploads/2019/04/delmenhorster_kreisblatt.svg"
  },

  {
    "Zeitungsname": "Oldenburgische Volkszeitung",
    "Sitz": "Vechta",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 19.262,
    "Erstausgabe": 1895,
    "Verlag": "OM-Medien GmbH & Co. KG",
    "GEN": "Visbek, Goldenstedt, Bakum, Vechta, Lohne (Oldenburg), Dinklage, Holdorf, Steinfeld (Oldenburg), Neuenkirchen-Vörden, Damme",
    "quelle": "url",
    "farbe": "#ad42f5",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/7/72/Oldenburgische_Volkszeitung.svg"
  },
  {
    "Zeitungsname": "Ostfriesen-Zeitung",
    "Sitz": "Leer (Ostfriesland)",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 26.274,
    "Erstausgabe": 1949,
    "Verlag": "Zeitungsgruppe Ostfriesland",
    "GEN": "Apen, Aurich, Baltrum, Berumbur, Friedeburg, Langeoog, Spiekeroog, Wittmund, Esens, Dunum, Esens, Holtgast, Moorweg, Neuharlingersiel, Stedesdorf, Werdum, Blomberg, Eversmeer, Nenndorf, Neuschoo, Ochtersum, Schweindorf, Utarp, Westerholt, Dornum, Großefehn, Großheide, Hage, Hagermarsch, Halbemond, Hinte, Ihlow, Juist, Krummhörn, Brinkum, Bunde, Detern, Filsum, Firrel, Hesel, Holtland, Jemgum, Leer (Ostfriesland), Lütje Hörn, Moormerland, Neukamperfehn, Nortmoor, Ostrhauderfehn, Rhauderfehn, Samtgemeinde Hesel, Samtgemeinde Jümme, Schwerinsdorf, Uplengen, Weener, Westoverledingen, Leezdorf, Lütetsburg, Marienhafe, Memmert, Norden, Norderney, Osteel, Rechtsupweg, Samtgemeinde Brookmerland, Samtgemeinde Hage, Südbrookmerland, Upgant-Schott, Wiesmoor, Wirdum",
    "quelle": "url",
    "farbe": "#b11dde",
    "Logo": "https://www.oz-online.de/build/images/logos/logo-header-oz.74dc609f.svg"
  },
  {
    "Zeitungsname": "Ostfriesischer Kurier",
    "Sitz": "Norden (Ostfriesland)",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 9.072,
    "Erstausgabe": 1867,
    "Verlag": "Ostfriesischer Kurier GmbH",
    "GEN": "Aurich, Baltrum, Berumbur, Dornum, Großefehn, Großheide, Hage, Hagermarsch, Halbemond, Hinte, Ihlow, Juist, Krummhörn, Leezdorf, Lütetsburg, Marienhafe, Memmert, Norden, Norderney, Osteel, Rechtsupweg, Brookmerland, Hage, Südbrookmerland, Upgant-Schott, Wiesmoor, Wirdum",
    "quelle": "url",
    "farbe": "#c71a1a",
    "Logo": "https://ostfriesischer-kurier.de/images/LogoBG/Kopf_links.jpg"
  },
  {
    "Zeitungsname": "Peiner Allgemeine Zeitung",
    "Sitz": "Peine",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 12.41,
    "Erstausgabe": 1848,
    "Verlag": "Madsack Medien Ostniedersachsen GmbH & Co. KG",
    "GEN": "Wendeburg, Vechelde, Peine, Lengede, Ilsede, Hohenhameln, Edemissen",
    "quelle": "url",
    "farbe": "#fc03a9",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/8/8f/Peiner-Allgemeine-Zeitung-Logo.svg"
  },
  {
    "Zeitungsname": "Rheiderland-Zeitung",
    "Sitz": "Weener",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 4.415,
    "Erstausgabe": 1860,
    "Verlag": "H. Risius KG",
    "GEN": "Borkum, Brinkum, Bunde, Detern, Filsum, Firrel, Hesel, Holtland, Jemgum, Leer (Ostfriesland), Lütje Hörn, Moormerland, Neukamperfehn, Nortmoor, Ostrhauderfehn, Rhauderfehn, Hesel, Samtgemeinde Jümme, Schwerinsdorf, Uplengen, Weener, Westoverledingen",
    "quelle": "url",
    "farbe": "#FFEC00",
    "Logo": "https://rheiderland.de/assets/images/logos/rz_headline.svg"
  },
  {
    "Zeitungsname": "Schaumburger Nachrichten",
    "Sitz": "Stadthagen",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 11.343,
    "Erstausgabe": 1974,
    "Verlag": "Schaumburger Nachrichten Verlagsgesellschaft mbH & Co. KG",
    "GEN": "Ahnsen, Hessisch Oldendorf, Apelern, Auetal, Auhagen, Bad Eilsen, Bad Nenndorf, Beckedorf, Buchholz, Bückeburg, Hagenburg, Haste, Heeßen, Helpsen, Hespe, Heuerßen, Hohnhorst, Hülsede, Lauenau, Lauenhagen, Lindhorst, Luhden, Lüdersfeld, Meerbeck, Messenkamp, Niedernwöhren, Nienstädt, Nordsehl, Obernkirchen, Pohle, Pollhagen, Rinteln, Rodenberg, Sachsenhagen, Samtgemeinde Eilsen, Samtgemeinde Lindhorst, Samtgemeinde Nenndorf, Samtgemeinde Niedernwöhren, Samtgemeinde Nienstädt, Samtgemeinde Rodenberg, Samtgemeinde Sachsenhagen, Seggebruch, Stadthagen, Suthfeld, Wiedensahl, Wölpinghausen",
    "quelle": "url",
    "farbe": "#52871C",
    "Logo": "https://login.sn-internet.de/snlogo.svg"
  },
  {
    "Zeitungsname": "Schaumburger Zeitung",
    "Sitz": "Rinteln",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 4.59,
    "Erstausgabe": 1762,
    "Verlag": "C. Bösendahl GmbH & Co. KG",
    "GEN": "Rehburg-Loccum, Ahnsen, Apelern, Auetal, Auhagen, Bad Eilsen, Bad Nenndorf, Beckedorf, Buchholz, Bückeburg, Hagenburg, Haste, Heeßen, Helpsen, Hespe, Heuerßen, Hohnhorst, Hülsede, Lauenau, Lauenhagen, Lindhorst, Luhden, Lüdersfeld, Meerbeck, Messenkamp, Niedernwöhren, Nienstädt, Nordsehl, Obernkirchen, Pohle, Pollhagen, Rinteln, Rodenberg, Sachsenhagen, Samtgemeinde Eilsen, Samtgemeinde Lindhorst, Samtgemeinde Nenndorf, Samtgemeinde Niedernwöhren, Samtgemeinde Nienstädt, Samtgemeinde Rodenberg, Samtgemeinde Sachsenhagen, Seggebruch, Stadthagen, Suthfeld, Wiedensahl, Wölpinghausen",
    "quelle": "url",
    "farbe": "#ff8080",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/0/09/SZ_Logo_Schaumburg.png"
  },
  {
    "Zeitungsname": "Stader Tageblatt",
    "Sitz": "Stade",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 25.362,
    "Erstausgabe": 1871,
    "Verlag": "Zeitungsverlag Krause GmbH & Co. KG",
    "GEN": "Stade, Buxtehude, Drochtersen, Jork, Apensen, Beckdorf, Sauensiek, Deinste, Fredenbeck, Kutenholz, Ahlerstedt, Bargstedt, Brest, Harsefeld, Flecken, Agathenburg, Bliedersdorf, Dollern, Horneburg, Flecken, Nottensdorf, Grünendeich, Guderhandviertel, Hollern-Twielenfleth, Mittelnkirchen, Steinkirchen, Balje, Freiburg (Elbe), Krummendeich, Oederquart, Wischhafen, Burweg, Düdenbüttel, Engelschoff, Estorf, Großenwörden, Hammah, Heinbockel, Himmelpforten, Kranenburg, Oldendorf",
    "quelle": "url",
    "farbe": "#009ee0",
    "Logo": "https://www.tageblatt.de/pu_stade/images/logo.svg"
  },
  {
    "Zeitungsname": "Täglicher Anzeiger Holzminden",
    "Sitz": "Holzminden",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 7.698,
    "Erstausgabe": 1777,
    "Verlag": "Druck- und Verlagshaus Hüpke & Sohn Weserland-Verlag GmbH",
    "GEN": "Halle2, Altendorf, Ottenstein, Heinsen, Polle, Brevörde, Vahlbruch, Arholzen, Bessingen, Bevern, Bisperode, Bodenwerder, Boffzen, Braak, Breitenkamp, Bremke, Brökeln, Brunkensen, Buchhagen, Coppengrave, Daspe, Deensen, Denkiehausen, Derental, Dielmissen, Dohnsen, Dölme, Eimen, Emmerborn, Eschershausen, Fohlenplacken, Fürstenberg, Glesse, Golmbach, Grave, Grünenplan, Harderode, Hehlen, Heinade, Heinrichshagen, Hellental, Heyen, Hohe, Hohenbüchen, Holenberg, Holzen, Holzminden, Hunzen, Kemnade, Kirchbrak, Kreipke, Lenne, Lichtenhagen, Linnenkamp, Linse, Lobach, Lüerdissen, Lütgenade, Lütgenholzen, Mainzholzen, Meinbrexen, Merxhausen, Mühlenberg, Negenborn, Neuhaus, Ölkassen, Ottenstein, Pegestorf, Reileifzen, Rühle, Scharfoldendorf, Schorborn, Stadtoldendorf, Tuchtfeld, Vorwohle, Wangelnstedt, Warbsen, Wegensen, Westerbrak",
    "quelle": "url",
    "farbe": "#36444e",
    "Logo": "https://www.tah.de/typo3conf/ext/vc_theme/Resources/Public/Graphics/SVG-Logo.svg"
  },
  {
    "Zeitungsname": "Walsroder Zeitung",
    "Sitz": "Walsrode",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 9.651,
    "Erstausgabe": 1867,
    "Verlag": "J. Gronemann GmbH & Co. KG",
    "GEN": "Neuenkirchen3, Bad Fallingbostel, Bispingen, Munster, Bomlitz, Schneverdingen, Soltau, Walsrode, Wietzendorf, Ahlden (Aller), Eickeloh, Grethem, Hademstorf, Hodenhagen, Böhme, Frankenfeld, Häuslingen, Rethem (Aller), Buchholz (Aller), Essel, Gilten, Lindwedel, Schwarmstedt, Osterheide",
    "quelle": "url",
    "farbe": "#00afaf",
    "Logo": "https://static.wz-net.de/images/logo_walsroder-zeitung.png"
  },
  {
    "Zeitungsname": "Wilhelmshavener Zeitung",
    "Sitz": "Wilhelmshaven",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 12.794,
    "Erstausgabe": 1874,
    "Verlag": "Brune-Mettcker Druck- und Verlagsgesellschaft mbH (Deutschland)",
    "GEN": "Wilhelmshaven, Bockhorn, Jever, Sande, Schortens, Varel, Wangerland, Wangerooge, Zetel",
    "quelle": "https://jeversches-wochenblatt.de/wp-content/uploads/2020/12/mediadaten_2021.pdf",
    "farbe": "#ff8080",
    "Logo": "https://wilhelmshavener-zeitung.de/wp-content/uploads/2023/05/wz-logo-gegruendet.png"
  },
  {
    "Zeitungsname": "Wolfsburger Allgemeine Zeitung",
    "Sitz": "Wolfsburg",
    "Erscheinungsweise": "Montags bis Samstags",
    "Auflage": 24.486,
    "Erstausgabe": 1951,
    "Verlag": "Madsack Medien Ostniedersachsen GmbH & Co. KG",
    "GEN": "Giebel, Wolfsburg, Rühen, Calberlah, Adenbüttel, Barwedel, Bergfeld, Bokensdorf, Brome, Calberlah, Dedelstorf, Didderse, Ehra-Lessien, Giebel (gemfr. Gebiet), Gifhorn, Groß Oesingen, Hankensbüttel, Hillerse, Isenbüttel, Jembke, Leiferde, Meine, Meinersen, Müden (Aller), Obernholz, Osloß, Parsau, Ribbesbüttel, Rötgesbüttel, Rühen, Samtgemeinde Boldecker Land, Samtgemeinde Brome, Samtgemeinde Hankensbüttel, Samtgemeinde Isenbüttel, Samtgemeinde Meinersen, Samtgemeinde Papenteich, Samtgemeinde Wesendorf, Sassenburg, Schwülper, Schönewörde, Sprakensehl, Steinhorst, Tappenbeck, Tiddische, Tülau, Ummern, Vordorf, Wagenhoff, Wahrenholz, Wasbüttel, Wesendorf, Weyhausen, Wittingen",
    "quelle": "url",
    "farbe": "#ff8080",
    "Logo": "https://upload.wikimedia.org/wikipedia/commons/e/e4/Logo_waz.svg"
  },
  {
      "Zeitungsname": "Weser-Kurier",
      "Sitz": "Bremen",
      "Erscheinungsweise": "Montags bis Samstags",
      "Auflage": 110.935,
      "Erstausgabe": 1743 ,
      "Verlag": "Bremer Tageszeitungen AG",
      "GEN": "Harpstedt, Lemwerder, Berne, Hagen im Bremischen, Hude (Oldb), Bremen, Axstedt, Grasberg, Hambergen, Holste, Lilienthal, Lübberstedt, Osterholz-Scharmbeck, Ritterhude, Hambergen, Schwanewede, Vollersode, Worpswede, Brake (Unterweser), Ritterhude, Lilienthal, Delmenhorst, Schwanewede, Bremerhaven, Stuhr, Twistringen, Bassum, Weyhe, Osterholz-Scharmbeck, Beckeln, Colnrade, Dötlingen, Dünsen, Ganderkesee, Groß Ippener, Großenkneten, Hatten, Hude (Oldenburg), Kirchseelte, Municipalities, Prinzhöfte, Samtgemeinde Harpstedt, Wardenburg, Wildeshausen, Winkelsett, Syke, Achim, Dörverden, Kirchlinteln, Langwedel, Ottersberg, Oyten, Verden (Aller), Thedinghausen, Blender, Emtinghausen, Riede, Thedinghausen",
      "quelle": "https://verlag.weser-kurier.de/media/Mediadaten/WESER-KURIER%20Preisliste%20und%20Mediadaten%20Nr.%2077.pdf",
      "farbe": "#fcc203",
      "Logo": "https://www.weser-kurier.de/weser-kurier/assets/graphics/svg/siteLogo.svg"
    },
  {
      "Zeitungsname": "Neue Presse",
      "Sitz": "Hannover",
      "Erscheinungsweise": "Montags bis Samstags",
      "Auflage": 29.895,
      "Erstausgabe": 1978,
      "Verlag": "Verlagsgesellschaft Madsack GmbH & Co. KG",
      "GEN": "Barsinghausen, Burgdorf, Burgwedel, Garbsen, Gehrden, Hannover, Hemmingen, Isernhagen, Laatzen, Langenhagen, Lehrte, Neustadt am Rübenberge, Pattensen, Ronnenberg, Seelze, Sehnde, Springe, Uetze, Wedemark, Wennigsen (Deister), Wunstorf",
      "quelle": "https://niedersachsen-media.de/wp-content/uploads/2023/04/2023-04-11-HAZ-Preisliste-web.pdf",
      "farbe": "#6bb024",
      "Logo": "https://upload.wikimedia.org/wikipedia/commons/a/ae/Neue_Presse_%28Hannover%29.svg"
  },
  {
      "Zeitungsname": "Hannoversche Allgemeine Zeitung",
      "Sitz": "Hannover",
      "Erscheinungsweise": "Montags bis Samstags",
      "Auflage": 117.368,
      "Erstausgabe": 1949,
      "Verlag": "Verlagsgesellschaft Madsack GmbH & Co. KG ",
      "GEN": "Barsinghausen, Burgdorf, Burgwedel, Garbsen, Gehrden, Hannover, Hemmingen, Isernhagen, Laatzen, Langenhagen, Lehrte, Neustadt am Rübenberge, Pattensen, Ronnenberg, Seelze, Sehnde, Springe, Uetze, Wedemark, Wennigsen, Wunstorf",
      "quelle": "https://niedersachsen-media.de/wp-content/uploads/2023/04/2023-04-11-HAZ-Preisliste-web.pdf",
      "farbe": "#4f80ff",
      "Logo": "https://upload.wikimedia.org/wikipedia/commons/1/16/Hannoversche_Allgemeine_logo.svg"
  }
]